{
  "type": "FeatureCollection",
  "features": [
    {
      "type": "Feature",
      "properties": {
        "artist": "M12 STUDIO",
        "title": "Conejos Fieldwork Site, La Florida, Colorado",
        "description": "<p>The Conejos Fieldwork Site is located outside of Antonito, Colorado, on a 10-acre historic adobe ranch. Serving as M12’s HQ for the Landlines Initiative, the site is part of a multi-generation family ranch of nearly 500 acres. Ronald Rael and family grow hay, manage historic acequias, and preserve historic adobe structures throughout Southern Colorado. In collaboration with Rael, M12 utilizes part of the ranch to invite contributors to work in and with the living material around Conejos County, one of the five poorest counties in Colorado, but culturally one of its richest. The unique physical geography, cultural and economic diversity, and extraordinary environmental phenomena all enhance our work on the Landlines Initiative. </p>",
        "images": [
          {
            "file": "M12_01.jpg",
            "caption": "One of the five poorest counties in Colorado, but culturally one of its richest."
          },
          {
            "file": "M12_02.jpg"
          },
          {
            "file": "M12_03.jpg"
          },
          {
            "file": "M12_04.jpg"
          },
          {
            "file": "M12_06.jpg"
          }
        ],
        "alt": "Conejos <br>Fieldwork Site"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [-105.92538051959495, 37.06187200399451]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "artist": "Kristy Duran",
        "title": "Seasons in La Botica: Microcosm of the San Luis Valley",
        "description": "<p>Kristy Duran’s roots in the San Luis Valley go back 180 years or more, making it her home but also a place for her ongoing research. Duran tells us, “Growing up, I always knew this place was special in a way that I could not easily articulate. It wasn’t until I returned to the valley after a 20-year absence, that I began to find the words.” For Landlines, Duran is focused on <i>La Botica</i>, a region rich in botanical diversity located in a remote part of the south valley. <i>La Botica</i> is an archaeological site with a unique ecological setting that sits on a shelf that cannot be seen from the canyon below or the plains above. For Landlines, Duran will share the unique geology and biology of <i>La Botica</i> as well as the stories of the people who visited the land over the past several hundred years.</p>",
        "images": [
          {
            "file": "KD_01.jpg"
          },
          {
            "file": "KD_02.jpg"
          },
          {
            "file": "KD_03.jpg"
          },
          {
            "file": "KD_04.jpg"
          },
          {
            "file": "KD_05.jpg"
          },
          {
            "file": "KD_06.jpg"
          }
        ],
        "alt": "Seasons in La Botica"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [-105.87673326457147, 37.46810043923201]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "title": "Good Grace",
        "artist": "Elliot Ross",
        "description": "<p>Elliot Ross is a Fort Collins based photographer. His work has been widely published, with notable appearances in <i>National Geographic Magazine</i>, <i>The Guardian</i>, <i>Vice</i> and <i>The Atlantic</i>. Ross’s artwork focuses predominantly on human stories that explore the divisive geopolitical borderlands and transitional rural landscapes. As a part of Landlines, Ross completed an artist residency and produced <i>Land of Spirits</i>, a series of photographic works in autumn of 2020. He described his time as a meandering meditation on the thousands of miles of roads and dirt tracks in the San Luis Valley, feeling like “an anomaly in space and time where the gravity of history holds our world firmly in a different epoch.”</p>",
        "images": [
          {
            "file": "ER_01.jpg"
          },
          {
            "file": "ER_03.jpg"
          },
          {
            "file": "ER_04.jpg"
          },
          {
            "file": "ER_05.jpg"
          },
          {
            "file": "ER_06.jpg"
          }
        ],
        "alt": "Good Grace"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [-105.7770538330078, 37.01954996489257]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "title": "R.Mutt (Renegade Modernist Utility Travel Trailer) SLV Tour",
        "artist": "Buster Graybill ",
        "description": "<p>Buster Graybill is an Assistant Professor of Art at the University of Texas at San Antonio. He utilizes sculpture, installation, video, and photography to traverse cultural boundaries within often overlooked objects, materials and places. For Landlines, Graybill has created, R. Mutt, an autonomous living unit that he activates as an object to rally DIY off-road camping and trailer enthusiasts. Alongside the San Luis Valley Overland Club, Graybill is organizing skill-sharing events and community campouts around the SLV for summer 2021.</p>",
        "images": [
          {
            "file": "BGB_01.jpg"
          },
          {
            "file": "BGB_02.jpg"
          },
          {
            "file": "BGB_03.jpg"
          },
          {
            "file": "BGB_04.jpg"
          },
          {
            "file": "BGB_05.jpg"
          },
          {
            "file": "BGB_06.jpg"
          },
          {
            "file": "BGB_07.jpg"
          },
          {
            "file": "BGB_08.jpg"
          },
          {
            "file": "BGB_09.jpg"
          },
          {
            "file": "BGB_10.jpg"
          },
          {
            "file": "BGB_11.jpg"
          },
          {
            "file": "BGB_12.jpg"
          },
          {
            "file": "BGB_13.jpg"
          },
          {
            "file": "BGB_14.jpg"
          },
          {
            "file": "BGB_15.jpg"
          },
          {
            "file": "BGB_16.jpg"
          }
        ],
        "alt": "R.Mutt (Renegade <br>Modernist Utility <br>Travel Trailer)"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [-106.00433349609375, 37.39307301476918]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "artist": "Kali Fajardo-Anstine",
        "title": "Saguarita Stories",
        "description": "<p>Kali Fajardo-Ansitine is a writer from Denver, Colorado. She is the author of <i>Sabrina & Corina</i> and a finalist for the 2019 National Book Award. Writer Sandra Cisneros describes her work space, “where Latinas of Indigenous descent living in the American West take center stage in this haunting debut story collection—a powerful meditation on friendship, mothers and daughters, and the deep-rooted truths of our homelands.” Her work is set both in Denver and the fictional town, Saguarita.</p><p>For Landlines, Fajardo-Anstine spent time writing in the San Luis Valley, and from that experience developed and finished a short story.</p>",
        "images": [
          {
            "file": "KFA_05.jpg",
            "caption": "Photo by Estevan Ruiz"
          },
          {
            "file": "KFA_02.jpg"
          },
          {
            "file": "KFA_03.jpg"
          },
          {
            "file": "KFA_04.jpg"
          },
          {
            "file": "KFA_06.jpg"
          },
          {
            "file": "KFA_07.jpg"
          }
        ],
        "alt": "Saguarita Stories"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [-105.92330932617188, 38.176671418717746]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "title": "Geomorphs of the San Luis Valley: The Story Behind the Scenery ",
        "artist": "Andrew Valdez",
        "description": "<p>The San Luis Valley consists of a broad, flat valley floor surrounded by the San Juan and Sangre de Cristo Mountains, as well as the volcanoes of the Taos Plateau.  All these features contribute to a very “scenic” quality to the San Luis Valley. Andrew Valdez takes us into the valley through lidar and spatial scanning helping us to understand the geological processes that created them. As Andrew says, “when you see a beautiful landscape, you're not only seeing shapes, shadows, and scale, you're seeing a story about its formation and why it is there.”</p><p>Valdez is a native of the San Luis Valley where he grew up on a farm near Capulin, Colorado. While studying Geology at Adams State College, he began working with the National Park Service (NPS) at Great Sand Dunes National Monument, which he continued while in graduate school at the University of Alabama. In 1995 Valdez was hired full time at Great Sand Dunes and has been there since. He works with outside researchers who study topics such as dunes on Mars, how dunes form, and mapping subsurface structures. Valdez’s data collection and research program have improved our understanding of how the dunes system works, so that the NPS can better protect this natural resource.</p>",
        "images": [
          {
            "file": "AV_02.jpg"
          },
          {
            "file": "AV_03.jpg"
          },
          {
            "file": "AV_04.jpg"
          },
          {
            "file": "AV_01.jpg"
          },
          {
            "file": "AV_07.jpg"
          },
          {
            "file": "AV_09.jpg"
          }
        ],
        "alt": "The Story Behind <br>the Scenery"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [-105.52831649780273, 37.74139927315054]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "artist": "Chip Thomas ",
        "title": "La Isla Schoolhouse Mural",
        "description": "<p>Chip Thomas creates work under the moniker jetsonorama, and as a long-time M12 collaborator he has been using his time in the San Luis Valley, “learning the history and hearing stories of people in this cattle ranching and farming community with a large population of people who trace their ancestry back to the Spanish colonists who passed through the region beginning in the 1500s.” For the La Isla Schoolhouse project, Chip interviewed a number of elders who went to school in La Isla. Family photos from Walter Perea and others were used as reference images for the murals.</p>",
        "images": "CT_01.jpg",
        "alt": "La Isla Schoolhouse Mural"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [-105.9272, 37.1054]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "images": [
          {
            "file": "JK_11.jpg"
          },
          {
            "file": "JK_12.jpg"
          },
          {
            "file": "JK_09.jpg"
          },
          {
            "file": "JK_06.jpg"
          },
          {
            "file": "JK_07.jpg"
          },
          {
            "file": "JK_08.jpg"
          },
          {
            "file": "JK_10.jpg"
          },
          {
            "file": "JK_01.jpg"
          }
        ],
        "description": "<p>Southern Colorado is home to Creede: a mountain town of 317 nestled in a county of 95% national forest. The Creede Motherhood Plays is a collection of short plays created by three theatre artists— part storytelling ritual, part memory play, part immersive scripted drama— all set against the rugged backdrop of the San Juan mountains in the thick of high country winter. Written by playwright Jessica Kahkoska in collaboration with actors Kate Berry and Catilin Collins, The Creede Motherhood Plays explore the intricacies, challenges, and geographic singularity of having and raising children in the second-least populous county in Colorado.</p>",
        "artist": "Jessica Kahkoska (playwright), Kate Berry, Caitlin Wise",
        "title": "The Creede Motherhood Plays",
        "alt": "The Creede <br>Motherhood Plays"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [-106.92546844482422, 37.846392577323286]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "artist": "Rio de la Vista",
        "title": "State of the Basin",
        "description": "<p>Rio de la Vista has worked in the fields of land and water conservation, environmental health and regenerative agriculture, in Colorado, across the West, and internationally. Her dedication to restorative land management and conservation brought her to the San Luis Valley in 1999 to help build the Rio Grande Headwaters Land Trust. As director of the Salazar Rio Grande del Norte Center, her work is expanding and enhancing water education to help create the next generation of conservation leaders. </p><p>De la Vista’s contribution to Landlines, <i>State of the Basin</i>, is a mix of photography, poetry, prose, and other formats that emerged organically from her attempt to capture the San Luis Valley’s ineffable qualities. The work is inspired by the Spanish word, querencia, which describes the feeling associated with the place where one feels deeply safe, where one draws strength of character.</p>",
        "images": [
          {
            "file": "RdlV_01.jpeg"
          },
          {
            "file": "RdlV_03.jpeg"
          },
          {
            "file": "RdlV_04.jpeg"
          },
          {
            "file": "RdlV_06.jpeg"
          },
          {
            "file": "RdlV_07.jpeg"
          },
          {
            "file": "RdlV_08.jpeg"
          },
          {
            "file": "RdlV_10.jpeg"
          }
        ],
        "alt": "State of the Basin"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [-106.354274, 37.686382]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "artist": "Michael Rael",
        "title": "Sentinel in Sight",
        "description": "<p>In his photobook <i>Sentinel in Sight</i>, photographer and San Luis Valley resident Michael C. Rael photographs San Antonio Mountain, said to be the largest 'free-standing' mountain in the continental United States. San Antonio Mountain marks the southern boundary of the San Luis Valley, where it can be seen from almost anywhere, regardless of distance, because of the flat and unobstructed valley floor. Tewa Indians who first saw the mountain gave it at least two names: Keping (bear mountain) and Pimpije’imping (north mountain). Centuries later, Catholic Spaniards called it Cerro de San Antonio after Saint Anthony of Padua, patron saint of Native Americans, barrenness, horses, lost articles, poor and oppressed people, travelers, and starvation.</p>",
        "images": [
          {
            "file": "MR_01.jpg"
          },
          {
            "file": "MR_03.jpg"
          },
          {
            "file": "MR_07.jpg"
          },
          {
            "file": "MR_08.jpg"
          },
          {
            "file": "MR_09.jpg"
          },
          {
            "file": "MR_10.jpg"
          }
        ],
        "alt": "Sentinel in Sight"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [-106.01840972900389, 36.85668612175977]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "artist": "Christopher O'Brien",
        "title": "Hot Spots and the UFODAP Project: Christopher O’Brien",
        "description": "<p>Christopher O'Brien has investigated over one thousand paranormal events reported in the San Luis Valley. Working with law enforcement officials, ex-military, ranchers and an extensive network of skywatchers, from 1992 to 2002 he documented one of the most intense waves of unexplained activity ever reported from a single geographic region of North America. His ten-year investigation resulted in the three books of his 'mysterious valley' trilogy: <i>The Mysterious Valley</i> (Macmillan, 1996), <i>Enter the Valley</i> (St. Martin's Publishing Group, 2014), and <i>Secrets of the Mysterious Valley</i> (SCB Distributors, 2011). His meticulous field investigation of UFO reports, unexplained livestock deaths, Native American legends, cryptozoology, secret military activity and the folklore, has produced one of the largest databases of unusual occurrences gathered from a single geographic region. He is currently working with a team of specialists installing a high-tech video surveillance and hard-data monitoring system in and around the San Luis Valley.</p>",
        "images": [
          {
            "file": "COB_01.jpg"
          },
          {
            "file": "COB_02.jpg"
          },
          {
            "file": "COB_03.jpg"
          },
          {
            "file": "COB_06.png"
          },
          {
            "file": "COB_07.png"
          }
        ],
        "alt": "Hot Spots and the UFODAP Project"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [-105.70632934570311, 37.97018468810549]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "artist": "John B. Fenn III, American Folklife Center",
        "title": "Sound Recording - Flexi Disc, The Juan B. Rael Recordings",
        "description": "<p>John B. Fenn III is the Head of Research and Programs at the American Folklife Center. His academic background is in folklore and ethnomusicology, and he holds a Ph.D. from Indiana University (2004). Fenn has conducted fieldwork on expressive culture in Malawi (Southeast Africa), China, Indiana, and Oregon—exploring a wide range of practices, traditions, and communities. Throughout his career he has merged training in folklore and ethnomusicology with a commitment to documentation, public presentation, stewardship, and interpretation of cultural forms and expressions. For his contribution to Landlines, Fenn curates a selection of sound recordings from The Juan B. Rael Collection at the American Folklife Center. Juan Bautista Rael, of Stanford University but originally from Arroyo Hondo, New Mexico, carried out ethnographic fieldwork in the San Luis Valley in 1940. Using recording equipment borrowed from the Archive of American Folk Song, Rael documented the religious and secular music of the Valley’s Spanish-speaking residents.</p>",
        "images": [
          {
            "file": "JF_01.jpg"
          },
          {
            "file": "JF_03.jpg"
          },
          {
            "file": "JF_04.jpg"
          },
          {
            "file": "JF_05.jpg"
          },
          {
            "file": "JF_06.jpg"
          },
          {
            "file": "JF_07.jpg"
          },
          {
            "file": "JF_08.jpg"
          }
        ],
        "alt": "The Cultural <br>Landscape <br>of the <br>San Luis <br>Valley"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [-106.16363525390625, 37.06394430056685]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "title": "Unsilenced, Installation at Fort Garland Museum and Cultural Center",
        "artist": "Chip Thomas",
        "description": "<p><i>Unsilenced: Indigenous Enslavement in Southern Colorado</i> is an installation by artist jetsonorama at History Colorado's Fort Garland Museum and Cultural Center in Fort Garland, Colorado. The installation will be on display in one of the original adobe buildings constructed in 1858. It incorporates historic photos of Indigenous captives and images of former Colorado Lieutenant Governor Lafayette Head's 1865 census of enslaved Indigenous people in Conejos and Costilla Counties. A space in the installation will offer visitors the opportunity to process and offer reflections on the work. The artist's interpretation is part of History Colorado's Borderlands of Southern Colorado initiative. </p><p>Fort Garland was built in 1858, ten years after the Treaty of Guadalupe-Hidalgo, during the United States’ expansion into the west. Today, visitors can explore the culture of the San Luis Valley and life in a nineteenth-century military fort by walking the parade grounds and touring five of the original adobe buildings.</p><p> The Fort Garland Museum and Cultural Center is a museum of History Colorado. Dawn DiPrince, Chief Operating Officer for History Colorado and lead developer of the Borderlands of Southern Colorado initiative, will contribute an essay about this artwork for Landlines. Eric Carpio, Chief Community Museum Officer and Director of Fort Garland Museum & Cultural Center at History Colorado, will also contribute an essay entitled <i>Birth of a Borderlands 1845-1868.</i></p>",
        "images": [
          {
            "file": "CT_07.jpg"
          },
          {
            "file": "CT_08.jpg"
          },
          {
            "file": "CT_02.jpg"
          },
          {
            "file": "CT_04.jpg"
          },
          {
            "file": "CT_06.jpg"
          },
          {
            "file": "CT_05.jpg"
          }
        ],
        "alt": "Unsilenced",
        "youtube": true,
        "youtube_link": "https://www.youtube.com/embed/_MCdMy9wiz8"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [-105.43647766113281, 37.41816326969145]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "artist": "Peggy Godfrey",
        "title": "Sheep Poems",
        "description": "<p>Peggy Godfrey lives in the northern San Luis Valley. She retired from raising sheep at the end of 2017 after a microburst destroyed her sheep shed. In her 44 years of active ranching, she raised cattle and sheep, and has built strong ties to the agricultural community in the Valley. Her life experiences in a predominantly masculine field, as well as a sharp wit, provides fodder for her many cowboy poems and stories. Peggy has contributed a selection of her poetry for the Landlines project.</p>",
        "images": [
          {
            "file": "PG_04.jpg"
          },
          {
            "file": "PG_06.jpg"
          },
          {
            "file": "PG_07.jpg"
          },
          {
            "file": "PG_08.jpg"
          },
          {
            "file": "PG_09.jpg"
          },
          {
            "file": "PG_03.jpg"
          }
        ],
        "alt": "Sheep Poems"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [-105.9092330932617, 37.998732918380334]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "title": "Invitation to Rural Phenomenology",
        "artist": "Richard Saxton",
        "description": "<p>Richard Saxton is the founder and director of M12 STUDIO and has been a professor at the University of Colorado in Boulder since 2008. Saxton’s creative work focuses on how rural knowledge and landscapes interface with social and spatial phenomena. As both an artist and champion of other creative practitioners in rural space, Saxton has has published two books, <i>A Decade of Country Hits: Art on the Rural Frontier</i> (2014, Jap Sam Books) and <i>The Center Pivot Library</i> (2019, Jap Sam Books), with work also appearing in <i>THE magazine</i>, <i>5280</i>, and <i>The Rural: Documents of Contemporary Art</i> (Documents of Contemporary Art, MIT Press). For Landlines, Saxton is preparing a selection of images from the Landlines archive with field notes spanning the four years of the project.</p>",
        "images": [
          {
            "file": "RS_01.jpg"
          },
          {
            "file": "RS_02.jpg"
          },
          {
            "file": "RS_03.jpg"
          },
          {
            "file": "RS_04.jpg"
          },
          {
            "file": "RS_05.jpg"
          },
          {
            "file": "RS_06.jpg"
          },
          {
            "file": "RS_07.jpg"
          }
        ],
        "alt": "Invitation to Rural <br>Phenomenology"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [-106.11083697527647, 37.28388570705195]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "title": "Places of Presence: Vernacular Art of the San Luis Valley",
        "artist": "Suzanne MacAuley, PhD",
        "description": "<p>Suzanne MacAulay is an art historian and folklorist. She is professor emerita in the Visual and Performing Arts Department at the University of Colorado, Colorado Springs. Before arriving at the University, she was recruited to develop a culturally oriented art history program for New Zealand's Quay School of the Arts at the Wanganui Polytechnic Institute and, subsequently, became Head of School. MacAulay is writing a monograph on the artistic life of Josephine Lobato, NEA National Heritage Fellow, as well as a book on diaspora, memory, culture, and identity politics inspired by New Zealand expatriate narratives. Research interests include material culture (Hispanic and South Pacific textiles), ethnoaesthetics, performance theory and personal narratives, memory, diaspora, globalization and class. For her contribution to Landlines, Suzanne MacAulay writes about sense of place and the role of cultural politics in arts and crafts revitalization movements through the imagery of Hispano colcha embroiderers as well as highlighting other artists, whose influence endures as the artistic legacy of the San Luis Valley.</p>",
        "images": {
          "file": "SM_01.jpg"
        },
        "alt": "Artistic Legacies"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [-105.5090045928955, 37.20332955899389]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "title": "Sonic Silo, Gomez Bros Building. Conejos",
        "artist": "Rael San Fratello (Ronald Rael and Virginia San Fratello) ",
        "description": "<p>Design activists, authors, and thought leaders within the fields of additive manufacturing, borderwall studies, and earthen architecture, Rael San Fratello (Ronald Rael and Virginia San Fratello) pursue creative projects and research that connect local and traditional material practices to contemporary technologies and issues. Virginia San Fratello is the Chair of the Department of Design in the College of Humanities & Arts at San José State University and Ronald Rael is the Eva Li Memorial Chair in Architecture at the University of California, Berkeley. For their contribution to Landlines, the studio is producing a series of drawings and models for a new installation adjacent to the historical Lafayette Head Home and Ute Indian Agency in Conejos County.</p>",
        "images": [
          {
            "file": "RSF_01.jpg"
          },
          {
            "file": "RSF_02.jpg"
          },
          {
            "file": "RSF_03.jpg"
          },
          {
            "file": "RSF_04.jpg"
          }
        ],
        "alt": "Sonic Silo, <br>Gomez Bros <br>Building"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [-106.01480484008788, 37.0867479568228]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "artist": "Raven Chacon",
        "title": "Sound Recording — Flexi Disc, Original Composition",
        "description": "<p>Raven Chacon is a composer, performer and installation artist from Fort Defiance, Navajo Nation. As a solo artist, collaborator, or with Postcommodity, Chacon has exhibited or performed at Whitney Biennial, documenta 14, REDCAT, Musée d’art Contemporain de Montréal, San Francisco Electronic Music Festival, Chaco Canyon, Ende Tymes Festival, 18th Biennale of Sydney, and The Kennedy Center. Every year, he teaches twenty students to write string quartets for the Native American Composer Apprenticeship Project. He is the recipient of the United States Artists fellowship in Music, The Creative Capital award in Visual Arts, The Native Arts and Cultures Foundation artist fellowship, and the American Academy’s Berlin Prize for Music Composition. He lives in Albuquerque, New Mexico. For his contribution to Landlines, Chacon provides a composition influenced by folk and indigenous music in the Upper Rio Grande of Northern New Mexico and Southern Colorado.</p>",
        "images": [
          {
            "file": "RC_01.jpg"
          },
          {
            "file": "RC_02.jpg"
          },
          {
            "file": "RC_04.jpg"
          },
          {
            "file": "RC_05.jpg",
            "caption": "HORSE TROTTING WITH A LOW KIND OF PACE. Popular Science Monthly/Volume 6/December 1874/The Paces of the Horse"
          },
          {
            "file": "RC_03.jpg"
          }
        ],
        "alt": "Sound Recording"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [-105.50239562988281, 37.49447320172351]
      }
    },

    {
      "type": "Feature",
      "properties": {
        "artist": "Dylan Golden Aycock",
        "title": "Sound Recording - Flexi Disc, Original Composition",
        "description": "<p>Dylan Golden Aycock is an American Primitive guitarist and Experimental Musician from Tulsa, Oklahoma. In 2016, National Public Radio named Aycock's album Church of Level Track one of the \"Top 10 Solo Guitar Records of 2016.\" Uncut Magazine described him as \"respectfully expanding on Takoma School roots, moving towards the sort of chamber folk compositions mastered by James Blackshaw and William Tyler.\" Inspired by the region’s Cumbres and Toltec’s coal-fired railroad, Aycock’s atmospheric composition for Landlines provides listeners with a meditation on the Valley’s sonic landscape. For his contribution to Landlines, Dylan is creating a sound composition influenced by his experiences in the San Luis Valley. </p>",
        "images": [
          {
            "file": "DA_01.jpg"
          },
          {
            "file": "AV_08.jpg"
          },
          {
            "file": "DA_02.jpg"
          },
          {
            "file": "DA_03.jpg"
          },
          {
            "file": "DA_04.jpg"
          }
        ],
        "alt": "Sound Recording"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [-106.58751010894775, 37.69461978707799]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "title": "Field Guide to the Sangre de Cristo Region",
        "artist": "Loretta Mitson",
        "description": "<p>On the board of the Sangre de Cristo National Heritage Area, Loretta Mitson is a public historian and resident of Manassa, Colorado. Mitson moved to the region from California where she was an organizer for the United Farm Workers organization and through which she met her husband Leandro Salazar, whose family is originally from the San Luis Valley. Leandro’s brother Kenneth Salazar was the Secretary of Interior under the Obama administration and was recently nominated by President Biden to be the US Ambassador to Mexico. Mitson’s contribution to Landlines is an informal field guide to archeological and cultural phenomena of Conejos County based on the free, public tours that she organizes for curious visitors to the Valley.</p>",
        "images": [
          {
            "file": "LM_01.jpg"
          },
          {
            "file": "LM_02.jpg"
          },
          {
            "file": "LM_03.jpg"
          },
          {
            "file": "LM_04.jpg"
          },
          {
            "file": "LM_05.jpg"
          }
        ],
        "alt": "Field Guide to the <br>Sangre de Cristo Region"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [-105.8755874633789, 37.17426939657152]
      }
    }
  ]
}
